[TheWorld:PersistentLevel.XComInteractiveLevelActor_13 XComInteractiveLevelActor]
FriendlyDisplayName="Дверь камеры"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_14 XComInteractiveLevelActor]
FriendlyDisplayName="Дверь камеры"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_18 XComInteractiveLevelActor]
FriendlyDisplayName="Дверь камеры"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_19 XComInteractiveLevelActor]
FriendlyDisplayName="Дверь камеры"

